
/* Class = "NSTabViewItem"; label = "字符"; ObjectID = "087-tZ-9Gh"; */
"087-tZ-9Gh.label" = "character";

/* Class = "NSMenuItem"; title = "5"; ObjectID = "121-tK-fbi"; */
"121-tK-fbi.title" = "5";

/* Class = "NSButtonCell"; title = "结构匹配"; ObjectID = "1HY-eS-5QH"; */
"1HY-eS-5QH.title" = "Structural Matching";

/* Class = "NSMenuItem"; title = "常用字·汉仪 9k+"; ObjectID = "4dR-hx-mjK"; */
"4dR-hx-mjK.title" = "Commonly used characters·Hanyi 9k+";

/* Class = "NSTabViewItem"; label = "推荐"; ObjectID = "76o-D7-ZhL"; */
"76o-D7-ZhL.label" = "recommend";

/* Class = "NSTabViewItem"; label = "数据源"; ObjectID = "7Mt-C8-OhK"; */
"7Mt-C8-OhK.label" = "data source";

/* Class = "NSMenuItem"; title = "> 0%"; ObjectID = "CFG-vy-25m"; */
"CFG-vy-25m.title" = "> 0%";

/* Class = "NSMenuItem"; title = "下载 CHISE ids 数据包(3type镜像)"; ObjectID = "FZD-vV-Wkw"; */
"FZD-vV-Wkw.title" = "Download CHISE ids data package (3type image)";

/* Class = "NSTextFieldCell"; title = "如使用自制数据，请参考源码datatool中相关数据封包工具，并将idsData.pdata文件放置于插件包内dataset文件夹下"; ObjectID = "Ffk-Fx-age"; */
"Ffk-Fx-age.title" = "If you use your own data, please refer to the relevant data packaging tools in the source code datatool, and place the idsData.pdata file in the dataset folder in the plugin package.";

/* Class = "NSTextFieldCell"; placeholderString = "字"; ObjectID = "Kfg-At-WxX"; */
"Kfg-At-WxX.placeholderString" = "Character";

/* Class = "NSTextFieldCell"; title = "⿱"; ObjectID = "Kfg-At-WxX"; */
"Kfg-At-WxX.title" = "⿱";

/* Class = "NSTabViewItem"; label = "进度"; ObjectID = "Lzc-GB-6xn"; */
"Lzc-GB-6xn.label" = "progress";

/* Class = "NSMenuItem"; title = "> 50%"; ObjectID = "MPw-0f-xrv"; */
"MPw-0f-xrv.title" = "> 50%";

/* Class = "NSTextFieldCell"; title = "❓"; ObjectID = "N4c-o0-GT8"; */
"N4c-o0-GT8.title" = "❓";

/* Class = "NSButtonCell"; title = "计算推荐字☢️"; ObjectID = "Rxh-h4-YHo"; */
"Rxh-h4-YHo.title" = "Calculate recommended words☢️";

/* Class = "NSButtonCell"; title = "统计进度"; ObjectID = "Skv-rl-ygS"; */
"Skv-rl-ygS.title" = "Statistics progress";

/* Class = "NSMenuItem"; title = "1"; ObjectID = "T6t-NU-cte"; */
"T6t-NU-cte.title" = "1";

/* Class = "NSMenuItem"; title = "下载 CHISE ids 数据包(github)"; ObjectID = "UP2-s9-9Cd"; */
"UP2-s9-9Cd.title" = "Download CHISE ids data package (github)";

/* Class = "NSButtonCell"; title = "深度拆解结构式"; ObjectID = "X3y-GN-YLQ"; */
"X3y-GN-YLQ.title" = "Deep disassembly of the structure";

/* Class = "NSMenuItem"; title = "Big5 12k+"; ObjectID = "X87-bh-YeT"; */
"X87-bh-YeT.title" = "Big5 12k+";

/* Class = "NSTextFieldCell"; title = "点击进度按钮统计"; ObjectID = "YuG-u4-UYC"; */
"YuG-u4-UYC.title" = "Click the progress button to count";

/* Class = "NSMenuItem"; title = "2"; ObjectID = "Yys-jM-zje"; */
"Yys-jM-zje.title" = "2";

/* Class = "NSMenuItem"; title = "3"; ObjectID = "Zwk-fI-RNa"; */
"Zwk-fI-RNa.title" = "3";

/* Class = "NSTextFieldCell"; title = "字符集"; ObjectID = "aEI-qE-29S"; */
"aEI-qE-29S.title" = "character set";

/* Class = "NSTextFieldCell"; title = "推荐字数"; ObjectID = "c1j-hy-9HO"; */
"c1j-hy-9HO.title" = "Recommended word count";

/* Class = "NSMenuItem"; title = "4"; ObjectID = "c5c-xi-aua"; */
"c5c-xi-aua.title" = "4";

/* Class = "NSTextFieldCell"; title = "字符信息"; ObjectID = "cXm-ck-Ii8"; */
"cXm-ck-Ii8.title" = "Character information";

/* Class = "NSMenuItem"; title = "> 30%"; ObjectID = "f9J-HP-Jnd"; */
"f9J-HP-Jnd.title" = "> 30%";

/* Class = "NSTextFieldCell"; placeholderString = "3"; ObjectID = "fM2-Lb-3S4"; */
"fM2-Lb-3S4.placeholderString" = "3";

/* Class = "NSTextFieldCell"; title = "3"; ObjectID = "fM2-Lb-3S4"; */
"fM2-Lb-3S4.title" = "3";

/* Class = "NSButtonCell"; title = "仅含已绘字符"; ObjectID = "fV5-P5-d26"; */
"fV5-P5-d26.title" = "Contains only drawn characters";

/* Class = "NSTextFieldCell"; title = "笔划完成率"; ObjectID = "guq-a8-LJw"; */
"guq-a8-LJw.title" = "Stroke completion rate";

/* Class = "NSMenuItem"; title = "> 70%"; ObjectID = "h9N-0M-48H"; */
"h9N-0M-48H.title" = "> 70%";

/* Class = "NSTextFieldCell"; title = "App或将失去响应数分钟，请预先保存文件。"; ObjectID = "hDb-KW-kYw"; */
"hDb-KW-kYw.title" = "The app may become unresponsive for several minutes, please save your files in advance.";

/* Class = "NSTextFieldCell"; placeholderString = "字"; ObjectID = "hRv-5C-I34"; */
"hRv-5C-I34.placeholderString" = "Character";

/* Class = "NSTextFieldCell"; title = "字"; ObjectID = "hRv-5C-I34"; */
"hRv-5C-I34.title" = "Character";

/* Class = "NSButtonCell"; title = "召集/创建部件"; ObjectID = "iOU-ha-pee"; */
"iOU-ha-pee.title" = "Recruit/Create Components";

/* Class = "NSMenuItem"; title = "使用本地 ids 数据文件"; ObjectID = "kFC-6y-1bM"; */
"kFC-6y-1bM.title" = "Using local ids data file";

/* Class = "NSMenuItem"; title = "GB2312 6k+"; ObjectID = "nQt-pb-HMO"; */
"nQt-pb-HMO.title" = "GB2312 6k+";

/* Class = "NSButtonCell"; title = "呼叫姐妹字"; ObjectID = "t8M-pp-AAK"; */
"t8M-pp-AAK.title" = "Call sister word";

/* Class = "NSButtonCell"; title = "载入/下载"; ObjectID = "vSG-vB-oYV"; */
"vSG-vB-oYV.title" = "Loading";

/* Class = "NSTextFieldCell"; placeholderString = "3"; ObjectID = "yEQ-M3-XJo"; */
"yEQ-M3-XJo.placeholderString" = "3";

/* Class = "NSTextFieldCell"; title = "3"; ObjectID = "yEQ-M3-XJo"; */
"yEQ-M3-XJo.title" = "3";
